MarketGidLoadGoods3256([
['130.com.ua','1226608','1','Огромный выбор немецких подогревов сидений','Вам будет тепло в автомобиле даже в самую суровую зиму!','','',' ',' ']
,['funtime.com.ua','1302549','1','НОВИНКА на рынке Украины! Такого мир ещё не видел!','<cite>Часы бьют рекорды популярности!</cite>','','','199.00 грн','265.00 грн']
,['newheart.com.ua','1262124','1','Что делать чтобы давление не повышалось?','Советуют израильские специалисты','','',' ',' ']
,['psorhelp.com.ua','1142381','1','Самый еффективный способ для лечения заболеваний ногтей','Хотите вылечить грибок навсегда?','','',' ',' ']
]);