MarketGidLoadGoods3256([
['gymflextor.com.ua','1075840','1','Жимфлекстор - "убийца" живота','<cite>Быстро и просто накачайте пресс!</cite>','','',' ',' ']
,['newheart.com.ua','1323196','1','Победа над гипертонией!','То, что поможет Вам быстро нормализовать давление','','',' ',' ']
,['1100ad.ru','1212851','1','1100AD - бесплатная многопользовательская игра','Захватывайте и защищайте свою землю!','','',' ',' ']
,['1100ad.ru','1212247','1','Стратегическая игра со средневековым сюжетом 1100AD','Отличная игрушка. Обязательно нужно попробовать!','','',' ',' ']
]);