MarketGidLoadGoods3256([
['china-phone.net.ua','1320610','1','Копии телефонов Nokia - отличие только в низкой цене','Выбирайте себе модель по вкусу! Цена от 500 грн','','',' ',' ']
,['alcostop.com.ua','1326476','1','Хотите, чтобы родной человек не пил?','Есть один гениальный способ!','','',' ',' ']
,['psorhelp.com.ua','1179514','1','Советы специалистов','Эффективная методика лечения грибка на ногтях ног','','',' ',' ']
,['funtime.com.ua','1302586','1','Эти часы покорили ВСЮ страну и стоят они "копейки"!','СУПЕРпрочные унисекс! Оплата только после получения!','','','199.00 грн','265.00 грн']
]);