MarketGidLoadGoods3256([
['gymflextor.com.ua','1306840','1','Жимфлекстор - для "сушки" жира','<cite>Максимальный эффект для Вашего пресса!</cite>','','',' ',' ']
,['130_com_ua','958033','1','С GPS логгером, акселерометром и LCD дисплеем','<cite>Автомобильные видеорегистраторы</cite> VisionDrive','','',' ',' ']
,['semantika.com.ua','1294602','1','Всегда попадаем точно в десятку поисковиков!','Оцените стоимость продвижения в Google.com.ua','','',' ',' ']
,['fix-itpro-ukr_ru','1327512','1','Занимает 5 минут, а экономит сотни!','У каждого водителя должен быть "Fix It Pro"','','',' ',' ']
]);